[
	{
		"col1": "1. Van Bommel, T. (2021). Remote-work options can boost productivity and curb burnout. Catalyst."
	},
	{
		"col1": "2. Herman, E., MD, & Parmar, R., MD. (2022, February 4). Taking Care of Caregivers. Psychiatric Times. https://www.psychiatrictimes.com/view/taking-care-of-caregivers."
	},
	{
		"col1": "3. Substance Abuse and Mental Health Services Administration. (2021). Key substance use and mental health indicators in the United States: Results from the 2020 National Survey on Drug Use and Health (HHS Publication No. PEP21-07-01-003, NSDUH Series H-56). Rockville, MD: Center for Behavioral Health Statistics and Quality, Substance Abuse and Mental Health Services Administration. "
	},
	{
		"col1": "4. Reinert, M, Fritze, D. & Nguyen, T. (October 2021). “The State of Mental Health in America 2022,” Mental Health America, Alexandria VA."
	},
	{
		"col1": "5. Domestic Violence Statistics. (2021, June 15). The Hotline. https://www.thehotline.org/stakeholders/domestic-violence-statistics/."
	},
	{
		"col1": "6. National Center for Health Statistics. (2021). About multiple cause of death, 1999–2020. CDC WONDER online database."
	},
	{
		"col1": "7. National Institutes of Health. (2015, November 18). 10 percent of US adults have drug use disorder at some point in their lives [Press release]. https://www.nih.gov/news-events/news-releases/10-percent-us-adults-have-drug-use-disorder-some-point-their-lives."
	},
	{
		"col1": "8. Wang, P. S., Berglund, P. A., Olfson, M., & Kessler, R. C. (2004). Delays in Initial Treatment Contact after First Onset of a Mental Disorder. Health Services Research, 39(2), 393–416."
	},
	{
		"col1": "9. American Psychological Association. (2022). Burnout. APA Dictionary of Psychology. Retrieved April 2022, from https://dictionary.apa.org/burnout."
	},
	{
		"col1": "10. Webster, C. & Sundaram, D.S. (2009). Effect of service provider’s communication style on customer satisfaction in professional services setting: the moderating role of criticality and service nature. Journal of Services Marketing, 23(2), 103-113."
	},
	{
		"col1": "11. Roongruangsee, R., Patterson, P., & Ngo, L.V. (2022). Professionals’ interpersonal communications style: does it matter in building client psychological comfort?, Journal of Services Marketing, 36(3), 379-397."
	},
	{
		"col1": "12. Sarapaivanich, N., Sampet, J., & Patterson, P. G. (2019). The impact of communication style on psychological comfort and trust in audit services. Accounting Research Journal, 32(4), 642–661."
	}
]